<template>
    <v-container fluid>
        <v-layout>
           <v-flex xs10>
               <div>
                
               </div>
               <div>
                   <p>
                       ГУ "Санаторий "Сосны"  - один из лучших санаториев Беларуси с 40- летним опытом качественного обслуживания в сфере санаторно-курортного лечения.
                   </p>
                   <p>
                       Основные наши цели и задачи - 

санаторно-курортное лечение и отдых населения Республики Беларусь, в том числе населения, пострадавшего от аварии на Чернобыльской АЭС, иностранных граждан и лиц без гражданства по путевкам на договорной платной основе;
                   </p>
                   <p>
                       освоение и внедрение в практику новых современных средсв и методов диагностики и санаторного лечения заболеваний, внедрение передового опыта работы лучших санаториев и учреждений здравоохранения, осуществление мероприятий по повышению квалификации сотрудников;
                   </p>
                    <p>
                       укрепление материально- технической базы учреждения. оснащение его современным медицинским и технологическим оборудованием, автотранспортом, инвентарем и др.
                   </p>

<p>
                       осуществление приносящей доходы деятельности, не запрещенной законодательством Республики Беларусь, доходы от которой направляются на осуществление основных целей и задач учреждения.
                   </p>




               </div>
           </v-flex>
        </v-layout>
    </v-container>

</template>

